{
  "nav": {
    "12": "หน้าแรก",
    "1": "หน้าแรก",
    "2": "เกี่ยวกับเรา",
    "3": "",
    "4": "สินค้าและบริการ",
    "5": "ติดต่อเรา",
    "6": "ดาวน์โหลด",
    "7": "อุปกรณ์ส่งสัญญาณการแจ้งเตือน",
    "8": "คุณอยู่ที่",
    "9": "ยินดีต้อนรับเข้าสู่เว็บไซต์ ASTSECURITY.IN.TH ",
    "10": " หน้าแรก ASTSECURITY.IN.TH  ",
    "11": " ขอบคุณที่เข้ามาเยี่ยมชมเว็บไซต์ของเรา "
  },
  "footer": {
    "1": "ระบบอื่นๆที่เกี่ยวข้อง",
    "2": "ระบบป้องกันอัคคีภัย CL  ",
    "3": "ระบบป้องกันอัคคีภัย Notifier  ",
    "4": "ระบบป้องกันอัคคีภัย Vigilant  ",
    "5": "อุปกรณ์ Smoke  ",
    "6": "แบบใส่ถ่าน อุปกรณ์ป้องกันการระเบิด EX ",
    "7": "อุปกรณ์ทดสอบ Fire Alarm  ",
    "8": "อุปกรณ์ System Sensor  ",
    "9": "ระบบป้องกันอัคคีภัย GE ",
    "10": "ระบบป้องกันอัคคีภัย NOHMI  ",
    "11": "ติดต่อเรา",
    "12": "บริษัท ออลล์โซลูชันส์เทค จำกัด ",
    "13": "ที่อยู่ : 47/316 ถ.ป๊อปปูล่า ต.บ้านใหม่ อ.ปากเกร็ด จ.นนทบุรี 11120  (สำนักงานใหญ่)  ",
    "14": "ที่อยู่ : 3279/25 ถ.สืบศิริ ต.ในเมือง อ.เมือง จ.นครราชสีมา 30000 ",
    "15": "โทรศัพท์/แฟ็กซ์ 02-012-3795 / 065-969-3552",
    "16": "อีเมล: ast.allsolutionstech@gmail.com ",
    "17": "แผนที่ ออลล์โซลูชันส์เทค   ",
    "18": " Facebook : @allwebtechnology ",
    "19": " Line : allwebcctv",
    "20": "  เว็บไซต์ : https://allweb.co.th/2019/ หรือ http://astsecurity.in.th/"
  },
  "home": {
    "1": "ยินดีต้อนรับเข้าสู่เว็บไซต์",
    "2": "เราเชี่ยวชาญและชำนาญการ ด้านงานระบบแจ้งเหตุเพลิงไหม้และมุ่งมั่น เพื่อบริการที่ดีที่สุด  ",
    "3": "เพลิงไหม้ มีสาเหตุ !",
    "4": "เราจะป้องกันได้อย่างไร ที่นี่มีคำตอบ",
    "5": "เข้าเว็บไซต์",
    "6": "เกี่ยวกับเรา",
    "7": "เข้าสู่เว็บไซต์ด้านล่าง"
  },
  "page": {
    "5": "แผงควบคุมสัญญาณเตือนไฟไหม้",
    "6": "เครื่องตรวจจับไฟ",
    "7": "อุปกรณ์ส่งสัญญาณการแจ้งเตือน",
    "8": "เครื่องตรวจจับความร้อนและควัน",
    "9": "เครื่องตรวจจับควันและความร้อน",
    "10": "คู่มือดึงสถานี",
    "11": "เรียนรู้เพิ่มเติม",
    "12": "โมดูลสัญญาณเตือนไฟไหม้"
  },
  "home1": {
    "2": "แผงควบคุมสัญญาณเตือนไฟไหม้ และ เครื่องบอกสัญญาณ ",

    "3": "แผงควบคุมสัญญาณเตือนไฟไหม้ที่ระบุตำแหน่งได้ ",

    "4": "ที่เหมาะสำหรับทั้งใหม่ ",

    "5": "ชุดติดตั้งเพิ่มเติมเชิงพาณิชย์สถาบันที่อยู่อาศัย",

    "6": "แอพพลิเคชั่นตรวจจับและแจ้งเตือนไฟอุตสาหกรรม",

    "7": "แผงควบคุมสัญญาณเตือนไฟไหม้ของเราออกแบบมาสำหรับขนาดเล็กถึงขนาดกลาง ",

    "8": "ตอบสนองความต้องการที่แตกต่างกันของคุณและใช้ไม่ว่าจะเป็นบ้านร้านค้าอาคารพาณิชย์สำนักงานอพาร์ทเมนต์หรือร้านอาหาร",

    "9": "รับประกันว่าแผงควบคุมสัญญาณเตือนของเราซึ่งได้รับการรับรอง UL, ULC และ FM"
  },

  "proitem": {
    "1": "Fire Watcher 106S แผงควบคุมสัญญาณแจ้งเหตุเพลิงไหม้",

    "2": "แผงควบคุมสัญญาณแจ้งเหตุเพลิงไหม้อัจฉริยะ",

    "3": "ออกแบบมาเพื่อสิ่งอำนวยความสะดวกขนาดเล็ก",

    "4": "เหมาะสำหรับทั้งใหม่และติดตั้งเพิ่มเติมเชิงพาณิชย์สถาบันและแอพพลิเคชั่นตรวจจับและแจ้งเตือนอัคคีภัยในโรงงานอุตสาหกรรม ",

    "5": "สามารถรองรับ 1 หน่วยลูปแอดเดรสและอุปกรณ์ / จุดที่กำหนดแอดเดรสได้ 252 รายการ",

    "6": "Fire Watcher 106 แผงควบคุมสัญญาณแจ้งเหตุเพลิงไหม้",

    "7": "แผงควบคุมสัญญาณแจ้งเหตุเพลิงไหม้อัจฉริยะ",

    "8": "ออกแบบมาสำหรับสิ่งอำนวยความสะดวกขนาดเล็กถึงขนาดกลาง",

    "9": "เหมาะสำหรับทั้งใหม่และติดตั้งเพิ่มเติมเชิงพาณิชย์สถาบันและ แอพพลิเคชั่นตรวจจับและแจ้งเตือนอัคคีภัยในโรงงานอุตสาหกรรม ",

    "10": "สามารถรองรับวงจรลูปแอดเดรสได้ 4 ตัวและอุปกรณ์แอดเดรสได้ 1,008 ชิ้น / จุด",

    "11": "หน่วยเครือข่ายภายนอก",

    "12": "หน่วยนี้มีเทอร์มินัลบัส CAN สองขั้วเพื่อสื่อสารกับแผงควบคุมและตัวแจ้งเตือน",

    "13": "เป็นไปตามมาตรฐาน UL864 10th Edition และมาตรฐาน ULC-S527 3rd Edition",

    "14": "มีทั้งการเดินสาย Class X และ Class B รองรับการตั้งค่าที่แตกต่างกันสองแบบ ",

    "15": " รองรับการตั้งค่าที่แตกต่างกันสองแบบ "
  },
  "abitem": {
    "1111": "Fire Alarm Systems หรือระบบแจ้งเหตุเพลิงไหม้ คือระบบที่มีไว้สําหรับแจ้งเตือนเมื่อมีเหตุเพลิงไหม้",

    "2221": "ไฟไหม้โดยจะใช้อุปกรณ์ ตรวจจับชนิดต่าง ๆ  กันออกไปตามความเหมาะสม ",

    "3331": "เช่น Smoke Detector, Heat Detector, Manual Pull Station",

    "4441": " เป็นต้น ซึ่งจะทำให้เราสามารถรับรู้และแก้ไขไม่ให้ไฟไหม้นั้นลุกลามจนไม่สามารถควบคุมได้"
  },
  "aboutus": {
    "1": "ออลล์โซลูชันส์เทค ให้บริการดูแลระบบงานสารสนเทศของสำนักงานทั้งหมดแบบครบวงจร อาทิเช่นออกแบบสร้างเว็บไซต์ ด้วยการดีไซน์ที่สวยงาม ทันสมัยและน่าเชื่อถือเหมาะกับทุกท่านที่อยากมีเว็บไซต์เป็นของตัวเองสามารถนำเว็บไซต์ของท่าน ไปใช้ประโยชน์ได้ในหลายรูปแบบเราพร้อมจะนำพาธุรกิจของท่านไปสู่โลกของพาณิชย์อิเล็คทรอนิกส์ขอเพียงความไว้วางใจให้เราเป็นผู้ให้บริการ,ผู้ให้คำปรึกษา,ผู้ออกแบบ(webdesign)และเป็นผู้ที่เดินเคียงข้างท่านเข้าสู่โลก world wide Marketingเรามีทีมงานที่จะวิเคราะห์ความต้องการและแก้ไขปัญหาจากระบบงานเดิม,การจัดการด้านNetwork เพื่อเพิ่มประสิทธิภาพในการทำงานได้อย่างรวดเร็วเพิ่มเติมช่องทางการทำธุรกิจโดยการจัดทำ Search Engine Optimizationหรือ SEO เป็นกระบวนการพัฒนาเว็บไซต์เพื่อเพิ่มประสิทธิภาพให้กับเว็บไซต์ของท่านสำหรับการค้นหาผ่าน Search Engine เช่นGoogle,Yahooโดยการใช้คีย์เวิร์ดในการค้นหาเว็บไซต์ให้ท่านได้อย่างรวดเร็ว และ มีประสิทธิภาพมากยิ่งขึ้น",
    "1.1": "ทีมงานมืออาชีพ",
    "2": "สินค้าดีแค่ไหนถ้าปราศจากการติดตั้งและดูแลโดยผู้ชำนาญอย่างมีมาตรฐานแล้ว สินค้าที่ดีนั้น อาจจะกล่ายเป็นของที่แย่ที่สุด ดังนั้น Allsolutionstech กับพนักงานกว่า 50 ชีวิต พร้อมบริการท่านด้วยใจและระบบงานแบบมืออาชีพ มีการจัดเก็บฐานข้อมูลลูกค้าเป็นระบบ ชัดเจน รวดเร็ว และตรวจสอบได้",
    "2.1": "เสีย…ซ่อมได้…",
    "2.2": "Allsolutionstech มีสต็อกอะไหล่ครบทุกรายการ เพื่อให้ท่านได้มั่นใจว่า สินค้าที่เสีย เราซ่อมได้จริง ในเวลาอันรวดเร็ว",
    "3": "วางใจ..",
    "3.1": "เมื่อสินค้าเสียหรือมีปัญหา Allsolutionstech มีขีดความสามารถในการซ่อมระบบกันขโมยให้ท่านได้ โดยวิศวกรจากโรงงาน"
  },

  "proitem3": {
    "1": "FireWatcher 971 อุปกรณ์แจ้งเตือน - Horn",
    "2": "อุปกรณ์ส่งสัญญาณเสียง",
    "3": "วงจรซิงโครไนซ์ในตัวที่สามารถซิงโครไนซ์แตรหลายตัวในระบบสัญญาณเตือนไฟไหม้ที่สมบูรณ์",
    "4": "",
    "5": "",
    "6": "FireWatcher 982 มัลติแคนเดลา แฟลช ",
    "7": "อุปกรณ์ส่งสัญญาณภาพหลายแคนเดลา",
    "8": "แหล่งกำเนิดแสงที่สร้างจากไดโอดเปล่งแสงสีขาว (LED)",
    "9": "เลือกระดับความสว่างได้ห้าระดับ",
    "10": "",
    "11": "อุปกรณ์มินิฮอร์น  972MR,  972MW",
    "12": "แตรมีการตั้งค่าระดับเสียงสามระดับ",
    "13": "เครื่องใช้สัญญาณเสียงทั่วไปที่ทำงานบน NAC ของ Maple Armor",
    "14": "รายการตาม UL 464 และ ULC-S525 สำหรับใช้ภายในอาคาร",
    "15": ""
  },
  "proitem2": {
    "1": "    FireWatcher 122 รีโมท LCD สัญญาณแจ้งเหตุเพลิงไหม้",
    "2": "ตัวแจ้งเตือน LCD ระยะไกลอัจฉริยะ",
    "3": "ออกแบบมาเพื่อใช้กับ FW106 FireWatcher",
    "4": "จอ LCD สามารถแสดงเหตุการณ์ได้ครั้งละ 8 เหตุการณ์",
    "5": "",
    "6": "FireWatcher 123 รีโมท LCD สัญญาณแจ้งเหตุเพลิงไหม้",
    "7": "ตัวแจ้งเตือน LCD ขนาดกะทัดรัดระยะไกลอัจฉริยะ",
    "8": "ออกแบบมาเพื่อใช้กับแผงควบคุม FW106 หรือ FW106S",
    "9": "LCD สามารถแสดงเหตุการณ์พร้อมกันได้ 8 เหตุการณ์",
    "10": "",
    "11": "FireWatcher 129 รีโมท LED สัญญาณแจ้งเหตุเพลิงไหม้",
    "12": "ตัวแจ้งเตือน LED ระยะไกลอัจฉริยะ",
    "13": "ออกแบบมาเพื่อใช้กับแผงควบคุม FW106 / FW106S",
    "14": "เชื่อมต่อกับแผงควบคุมผ่านเครือข่ายภายนอกเพื่อสร้างระบบเครือข่ายตรวจจับและแจ้งเตือนเหตุฉุกเฉิน",
    "15": ""
  },

  "Device": {
    "1": "",
    "2": "อุปกรณ์แจ้งเหตุเพลิงไหม้",
    "3": " อุปกรณ์แจ้งเตือนไฟไหม้ติดตั้งและกำหนดค่าได้ง่าย",
    "4": "FW961 / 971/981 Horn และ / หรือ Strobe เป็นตระกูลเครื่องใช้สัญญาณภาพและ / หรือเสียงที่มีแหล่งกำเนิดแสงที่สร้างจากไดโอดเปล่งแสงสีขาว (LED) สำหรับใช้ภายในอาคาร",
    "5": "แหล่งกำเนิดแสง LED ให้ประสิทธิภาพที่เหนือกว่ารวมถึงการใช้พลังงานต่ำและอายุการใช้งานที่ยาวนาน",
    "6": ""
  },
  "test": {
    "1": "แผงควบคุมสัญญาณเตือนไฟไหม้  ",
    "2": "เครื่องบอกสัญญาณ Annunciator",
    "3": "อุปกรณ์แจ้งเหตุเพลิงไหม้"
  },
  "InputForm": {
    "1": "สอบถามเพิ่มเติม",
    "2": "หากมีข้อสงสัย กรุณากรอกข้อมูลของคุณ  ให้ถูกต้องและครบถ้วน จากนั้นเจ้าหน้าที่จะติดต่อกลับเพื่อตอบทุกคำถามที่คุณอยากทราบ ",
    "3": "กรอกข้อมูลที่ต้องการ",
    "4": "ส่งข้อความ",
    "5": "ชื่อ-นามสกุล",
    "6": "ที่อยู่อีเมลที่ติดต่อได้",
    "7": "หัวข้อเรื่องที่สอบถาม",
    "8": "ระบุรายละเอียดที่สอบถาม"
  }
}
